;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Seyed Ehsan Hadi
; TranslationAuthorEmail: sy.ehsanhadi@gmail.com
; TranslationAuthorWeb: www.facebook.com/seyedehsan.hadi/
; Soft Version: 1.24
; Update: 2012-12-27
;
[GUI]
ButtonYes=بلي
ButtonNo=خير
ButtonOK=OK
ButtonMinimize=کوچک کردن
ButtonMaximize=بزرگ کردن
ButtonClose=بستن
ButtonRestore=بازگرداني
ButtonMenu=منو

[Lang]
NativeLanguage=فارسي

[Translation]
ReadHabit=right-to-left
LanguageName=FA
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=تاييد
Warning=هشدار
Error=خطا
Confirm=تاييد کردن
FrmJSAbout.caption= درباره ي ما
FrmJSAbout.btnok.caption=Ok
FrmJSAbout.lblver.caption=نسخه کنوني:
FrmJSAbout.lblemail.caption=ايميل پشتيباني:
FrmJSAbout.lblhome.caption=وب سايت اصلي:
FrmJSAbout.lblthank.caption=سپاس ويژه از افراد زير به خاطره همکاري خود:
;
; Popup Menu
;
pmHelp=کمک رساني آنلاين
pmHome=صفحه وب سايت اصلي
pmCheckNew=بررسي براي بروزرساني
pmLang=زبان ها 
pmAbout=درباره ي ما
pmcpfilename=کپي تمامي مسير
pmcppath=کپي دايرکتوري
pmopen=باز کردن فايل
pmopenfolder=باز کردن پرونده
pmcpfile=کپي فايل/پرونده
pmdel=حذف فايل/پرونده
pmatt=مشخصات
pmSelectAll=انتخاب همه
pmSelectNone=انتخاب هيچ کدام
pmSelectInvert=گزينش معکوس
pmCheckNew=بررسي براي بروز رساني
pmJetHelp=اجراي جست و جوي سريع
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=آن را بپسنديد
FrmRSMain.btnSearch.caption=جست و جو 
FrmRSMain.btnfeedback.caption=انتقادات و پيشنهادات
;
;Like us
;
Frmlikeit.lblTitle.caption=را دوست مي داريد ،لطفا آن را پيشنهاد کنيد Wise JetSearch اگر
Frmlikeit.lblInfo.caption=را با تمامي دوستان،خانواده،همکلاسي ها و ... به اشتراک بگذاريد !ِ Wise JetSearch  لطفا
Frmlikeit.lblRate.caption=امتياز بدهيد Wise JetSearch rبه:
Frmlikeit.lblfollow.caption=ما را دنبال کنيد:
Frmlikeit.lblshare.caption=را به اشتراک بگذاريد Wise JetSearch :
Frmlikeit.btndownload.caption=دانلود رايگان
Frmlikeit.imgrate.hint=به ما امتياز 5 ستاره بدهيد
Frmlikeit.imgmail.hint=آن را با دوستانتان به اشتراک بگذاريد
Frmlikeit.imgface1.hint=آن را در فيس بوک به اشتراک بگذاريد
Frmlikeit.imgface2.hint=مارا در فيس بوک دنبال کنيد
Frmlikeit.imgtwitter1.hint=آن را در توييتر به اشتراک بگذاريد
Frmlikeit.imgtwitter2.hint=مارا در توييتر دنبال کنيد
Frmlikeit.Caption=آن را بپسنديد
Frmlikeit.lbldownload.caption=بيابيد Wisecleaner.com نرم افزار هاي رايگان بيشتري را در :
[Message]
AllHardDrive=هارد درايو هاي محلي
SelectHardDrive=لطفا يک هارد درايو را انتخاب کنيد
ScanFor=جست و جو در درايو:
Search=جست و جو
LeftTimeSec=مدت زمان : %s (ثانيه)
NoKeyWord=لطفا کليد واژه ي مورد نظر را وارد کنيد
Stop=توقف
NoDriveChecked=لطفا درايوي (هايي)را که مي خواهيد اسکن شود(ند) انتخاب کنيد 
NoNewVer=تبريک ميگوييم ! نرم افزار شما به روز است
TranslateTo=ترجمه به ...ِ

[FastFind]
Name=نام
Path=مسير
FileSize=حجم فايل
DateModified=تاريخ تدوين
KeyWord=لطفا کلمه مورد نظر را وارد کنيد
SearchFinish=فايل/پرونده پيدا شد %d جست و جو به پايان رسيد؛
SearchAborted= فايل/پرونده پيدا شد %d جست و جو لغو گرديد؛ 
NoResult=هيچ فايل مطابقي پيدا نشد

[Help]
Startup= همزمان با شروع به کار سيستم اجرا شودJetSearch
AutoRunMain= اجرا شود JetSearch جست و جوي سريع ويندوز با 
Del= حذف
Tips=جست و جوي سريع براي فايل/پرونده